Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/tjenester.html.tmx
Source language: nob
Languages: sma

source: Tjenester / Bibliotek / Forsiden - Sametinget
sma: Dïenesjh / Gærjagåetie / Saemiedigkie - Sametinget

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, samt jobbe for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sma: Jis edtja dongkedh jallh löönedh Saemiedigkien gærjagåeteste tjoerh tjaalasovveme löönijinie årrodh gærjagåetesne. Gaajhkesh mah leah tjaalasovveme goh årroje Nöörjesne maehtieh löönemekåarhtem mijjeste åadtjodh.

source: Valg og manntall
sma: Löönijinie sjïdth

source: For å reservere eller låne fra Sametingets bibliotek må du være registrert som låner ved biblioteket.
sma: Jis edtja dongkedh jallh löönedh Saemiedigkien gærjagåeteste tjoerh tjaalasovveme löönijinie årrodh gærjagåetesne.

source: Alle som er registrert bosatt i Norge kan få lånekort fra oss.
sma: Gaajhkesh mah leah tjaalasovveme goh årroje Nöörjesne maehtieh löönemekåarhtem mijjeste åadtjodh.

source: Ved opprettelse av lånekort, registreres navn, adresse, fødselsdato og personnummer.
sma: Gosse löönemekåarhtem darjoeh, dellie dov nomme, påastesijjie, reakedsbiejjie jïh persovnenommere tjaalasuvvieh.

source: Biblioteketkortet ditt er personlig og brukes sammen med PIN-kode.
sma: Dov gærjagåetiekåarhte lea persovneles jïh PIN-kodine ektine åtnasåvva.

source: Dette kortet kan også brukes ved andre bibliotek i Norge.
sma: Maahta daam kåarhtem aaj jeatjah gærjagåetine Nöörjesne nuhtjedh.

source: Felles lånekort Alle barn kan få lånekort, men personer under 15 år må ha skriftlig tillatelse fra foreldre eller foresatte.
sma: Gaajhkh maanah maehtieh löönemekåarhtem åadtjodh, men almetjh nuelelen 15 jaepieh tjuerieh tjaaleldh luhpiem utnedh eejhtegijstie jallh dejstie mah eejhtegi åvteste.

source: Fra fylte 15 år kan du lage bibliotekkort selv
sma: Gosse 15 jaepieh illeme maahtah gærjagåetiekåarhtem jïjtje darjodh.

source: Hvis du ikke ønsker Felles lånekort, kan du reservere deg mot at adresseopplysningene dine blir lagret i det sentrale lånerregisteret.
sma: Jis ih Tjåenghkies löönemekåarhtem sïjhth, tjoerh saarnodh datne ih sïjhth dov adressebïevnesh vöörhkesuvvieh dennie åejvielöönemeregisterisnie.

source: Gi beskjed i skranken, og du vil få et lånekort som bare kan brukes lokalt i biblioteket.
sma: Soptsesth dam dåastovesijjesne jïh datne sïjhth löönemekåarhtem åadtjodh maam ajve maahtah nuhtjedh daennie gærjagåetesne.

source: Slik fornyer du dine lån
sma: Naemhtie datne dov löönemem orresth

source: Trykk Logg på
sma: Diedtieh Logg på

source: Velg tilhørighet BIBSYS
sma: Veeljh BIBSYS

source: Skriv inn ditt lånenummer og passord
sma: Tjaelieh dov löönemenommerem jïh tjeakoesbaakoem

source: Klikk på ”Min konto”
sma: Diedtieh ”Min konto”

source: For å fornye lån, klikk i boksen ved siden av tittelen eller klikk forny alt.
sma: Juktie löönemem orrestidh, diedtieh burhtjesne tihtelen baalte jallh diedtieh Forny alt.

source: Under status kan du se om du kan forny eller ei.
sma: Statusen nuelesne maahtah vuejnedh mejtie maahtah orrestidh jallh ij.

source: Du kan fornye bøkene dine selv inntil 10 ganger.
sma: Datne maahtah dov gærjide jïjtje orrestidh 10 aejkieh.

source: Dersom boken er fornyet 10 ganger, eller det er venteliste på boken, vil du ikke få opp lenke med Forny.
sma: Dastegh gærja lea orrestamme 10 aejkieh, jallh naaken gærjam vuertieminie, ih sïjhth svaalhtesem åadtjodh gusnie tjåådtje Forny.

source: Min side/Hvordan lage passord
sma: Mov sæjroe/Guktie tjeakoesbaakoem darjodh

source: Du logger på ved å klikke på «Logg på» øverst i høyre hjørne.
sma: Datne tjaangh viehkine diedtedh ”Logg på” bijjielisnie åelkies roenesne.

source: Sametingets bibliotek står ikke i nedtrekksmenyen på påloggingssiden.
sma: Saemiedigkien gærjagåetie ij leah akte dejstie veeljemijstie tjaangemesæjrosne.

source: Du må velge BIBSYS som institusjon.
sma: Datne tjoerh BIBSYS veeljedh goh institusjovne.

source: Du må da logge inn med din låntagerID og BIBSYS-passord.
sma: Dellie tjoerh tjaangedh dov löönije-ID:ine jïh BIBSYS-tjeakoesbaakojne.

source: Hvis du ikke har passord kan det bestilles på denne siden.
sma: Jis ih tjeakoesbaakoem utnieh maahtah dam daennie sæjrosne dongkedh.

source: Hvordan lage passord:
sma: Guktie tjeakoesbaakoem darjodh:

source: På førstesida: Klikk ”Logg på” helt til høyre.
sma: Voestes sæjrosne: Diedtieh ”Logg på” åelkiesbielesne.

source: Velg tilhørighet BIBSYS (Sámedikki girjerádju/Sametingets bibliotek står ikke her)
sma: Veeljh BIBSYS (Saemiedigkien gærjagåetie ij leah daesnie)

source: Klikk på ”Glemt brukernavn og passord”
sma: Diedtieh ”Glemt brukernavn og passord”

source: Klikk på ”Bytt passord”
sma: Diedtieh ”Bytt passord”

source: Klikk på Glemt/Hent passord.
sma: Diedtieh Glemt/Hent passord.

source: Skriv inn ditt lånenummer (finnes på lånekortet).
sma: Tjaelieh dov löönemenommerem (löönemekåarhtesne tjåådtje).

source: Nytt passord blir sendt til din e-post.
sma: Orre tjeakoesbaakoe seedtesåvva dov e-påastese.

source: Bokpakke utlån
sma: Gærjapaahkh lååjkedæmman

source: Sametingets bibliotek låner ut bokpakker (depot) til bibliotek.
sma: Saemiedigkien gærjagåetie gærjapaahkh (depot) gærjagåetide lååjkede.

source: Alle bibliotek kan låne bokpakker hos oss.
sma: Gaajhkh gærjagåetieh maehtieh gærjapaahkh mijjen luvnie löönedh.

source: Vi har en stor samling av både faglitteratur og skjønnlitteratur for barn og voksne, på de ulike samiske språkene.
sma: Mijjen akte stoerre våarhkoe dovne faagelidteratuvreste jïh tjiehpieslidteratuvreste maanide jïh geerve almetjidie, dejnie joekehts saemien gïeline.

source: I tillegg låner vi ut DVDer, CDer og lydbøker.
sma: Lissine lååjkedibie DVD, CD jïh tjoejegærjah.

source: Utvalget settes sammen etter lånerens/bibliotekets ønsker.
sma: Mijjieh gaajhkem tjåanghkan bïejebe löönijen/gærjagåetien vaajtelassen mietie.

source: Langtidslån er mulig.
sma: Gåarede guhkies boelhkem löönedh.

source: 6. februar er samenes nasjonaldag.
sma: Goevten 6.b.lea saemiej åålmegebiejjie.

source: Til denne dagen kan vi lage bokpakker til bibliotek, skoler og barnehager.
sma: Daan beajjan maehtebe gærjapaahkh darjodh gærjagåetide, skuvlide jïh maanagïertide.

source: Utlån til skoler og barnehager går via nærmeste folkebibliotek.
sma: Mijjieh lååjkedibie skuvlide jïh maanagïertide lïhkemes almetjegærjagåetien baaktoe.

source: Vi har en stor CD samling med joik og samisk musikk.
sma: Mijjen akte stoerre CD-våarhkoe joejkigujmie jïh saemien musihkine.

source: I magasinet har vi også VHS filmer og musikk kassetter til utlån.
sma: Magasijnesne aaj VHS-filmh jïh musihkekasedth mejtie gåarede löönedh.

source: Det finnes dessverre få filmer som er tilpasset barn.
sma: Gaatesjen dle vaenie filmh mah leah maanide sjïehtedamme.

source: Unntaket er filmene som er til utlån gjennom NORWACO avtale ved vår avdeling i Kautokeino.
sma: Bielelen doh filmh mejtie lååjkedibie NORWACO-latjkoen tjïrrh mijjen goevtesisnie Guovdageaidnusne.

source: Disse filmene lånes bare ut til barnehager og skoler i kommuner som er medlem av NORWACO.
sma: Daejtie filmide ajve maanagïertide jïh skuvlide lååjkedibie mah leah tjïeltine mah leah NORWACO-lïhtsegh.

source: Ta kontakt med oss.
sma: Govlesadth mijjine.

source: E-post: sambib@samediggi.no, Tlf: 78 47 40 00.
sma: E-påaste: sambib@samediggi.no, Tell: 78 47 40 00
